Repository: Prismade/Schedule
Catalog: Schedule/*.lproj/Settings.strings
Languages: ru

# 2CM-QG-wmM.text
source: Student
ru: Студент

# 7JS-m3-rJH.text
source: About
ru: О приложении

# 9Qc-xd-ajV.text
source: Which user to keep cache for
ru: Для кого сохранять расписание

# FuD-aj-R9l.text
source: Clear cache
ru: Удалить сохраненные данные

# JgA-gZ-Ygx.title
source: Other
ru: Другое

# Ktg-cR-eRe.text
source: Caching
ru: Сохранение расписания

# Mgp-ba-s7u.title
source: Cache settings
ru: Настройки сохранения

# YJm-c9-YuG.title
source: Settings
ru: Настройки

# ZBx-rn-A43.text
source: Default schedule
ru: Стандартное расписание

# fI9-Hw-FrH.text
source: Student
ru: Студент

# fls-Dp-ptC.text
source: Off
ru: Выкл.

# nWD-fF-Owh.footerTitle
source: Turn on to have access to schedule without internet connection
ru: Включите, чтобы иметь доступ к расписанию без интернета

# vYr-kS-lKk.text
source: Enable caching
ru: Включить сохранение

# zqb-p1-aAa.title
source: About
ru: О приложении
